IDEA Open Model
IdeaConImportSettings.CanChangeDesignCodeInWizard Property
Compatible with IDEA StatiCa 20.1
 Can change design code in Wizard
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool CanChangeDesignCodeInWizard { get; set; }
Public Property CanChangeDesignCodeInWizard As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace